<?php

return array
(
    'Головна' => 'Главная',
    'Про нас' => 'О нас',
    'Продукція' => 'Продукция',
    'Послуги' => 'Услуги',
    'Фотогалерея' => 'Фотогалерея',
    'Контакти' => 'Контакты',
    'Співпраця' => 'Сотрудничество',

    'Замовити' => 'Заказать',

    'Відправити повідомлення' => 'Отправить сообщение',
    'Продукцiя' => 'Продукция',

    'Задати запитання' => 'Задать вопрос',
    'Ваше запитання' => 'Ваш вопрос',
    'Ваше замовлення' => 'Ваш заказ',
    'Питання щодо партнерства' => 'Вопрос партнерства',
    'Закрити' => 'Закрыть',

    'Стати партнером' => 'Стать партнером',

    'Ваше Ім\'я' => 'Ваше Имя',
    'Місто' => 'Город',
    'Запитання' => 'Вопрос',
    'Відправити' => 'Отправить',
    'Детальніше' => 'Детальнее',

    'Введіть код' => 'Введите код',
    'Не вірний код' => 'Не верный код',

    'Мармуровий&nbsp;кар’єр' => 'Мраморный&nbsp;карьер',
    'Деревообробний&nbsp;цех' => 'Деревообрабатывающий&nbsp;цех',
    'Цех&nbsp;готової&nbsp;продукції' => 'Цех&nbsp;готовой&nbsp;продукции',
    'Столярний&nbsp;цех' => 'Столярный&nbsp;цех',
    'Експорт' => 'Экспорт',
    'Мармурова крихта' => 'Мраморная крошка',
    'Деревообробний цех (хвойні породи дерева)' => 'Деревообрабатывающий цех (хвойные породы дерева)',
    'Цех готової продукції (хвойні породи дерева)' => 'Цех готовой продукции (хвойные породы дерева)',
    'Столярний цех (хвойні породи дерева)' => 'Столярный цех (хвойные породы деревьев)',

    'Од. вимір.' => 'Ед. измер.',
    'тони' => 'тонны',
    'Ціна, грн.' => 'Цена, грн.',
    'Договірна' => 'Договорная',

    'Наша продукція' => 'Наша продукция',

    'Пиломатеріали' => 'Пиломатериалы',
    'Готова продукція' => 'Готовая продукция',
    'Столярні вироби' => 'Столярные изделия',
    'Мармуровий кар\'єр' => 'Мраморный карьер',
    'Деревообробний цех' => 'Деревообрабатывающий цех',
    'Цех готової продукції' => 'Цех готовой продукции',
    'Столярний цех' => 'Столярный цех',
    'Можливі послуги' => 'Возможные услуги',

    'ТОВ «Карпати» '.date('Y').'. Всі права захищені.' => 'ООО «Карпаты» '.date('Y').'. Все права защищены.',

    'Поле ":field" не може бути порожнім!' => 'Поле ":field" не может быть пустым!',
    'Поле ":field" може містити тільки цифри!' => 'Поле ":field" может содержать только цифры!',
    'Поле ":field" повинно бути email адресою!' => 'Поле ":field" должно быть email адрессом!',

    'ПОМИЛКА ' => 'ОШИБКА',
    'СТОРІНКУ НЕ ЗНАЙДЕНО' => 'СТРАНИЦУ НЕ НАЙДЕНО',

    'Виробляємо та реалізуємо високоякісну мармурову крихту, світло-сірого кольору.  Фракції 0-5 мм , 3-5 мм, 5-10 мм. Мита та немита. Високоякісний продукт за доступну ціну. Продукція відпускається насипом. Як для внутрішнього ринку, так і для експорту. Продукція сертифікована і має всю відповідну документацію. Можливість транспортування автотранспортом і залізною дорогою. Умови доставки обумовлюються додатково.' =>
    'Производим и реализуем высококачественную мраморную крошку, светло-серого цвета. Фракции 0-5 мм, 3-5 мм, 5-10 мм. Высококачественный продукт по доступной цене. Как для внутреннего рынка, так и для экспорта. Продукция сертифицирована и имеет всю необходимую документацию. Возможность транспортировки автотранспортом и железной дорогой.',

    'Виробляємо пиломатеріали хвойних порід дерев. Виробництво відбувається на стрічкових рамах марки Wood-Mizer, які забезпечують високу якість пилення. Широкий діапазон розмірів пилення. Виробництва пиломатеріалів для тари. Можливість виробництва сушених пиломатеріалів, що забезпечується трьома сушильними камерами. Працюємо під замовлення. Продукція сертифікована.' =>
    'Производим пиломатериалы хвойных пород деревьев. Производство происходит на ленточных рамах марки Wood-Mizer, которые обеспечивают высокое качество пиления. Широкий диапазон размеров пиления. Производства пиломатериалов для тары. Возможность производства сушеных пиломатериалов, обеспечивается тремя сушильными камерами. Работаем под заказ. Продукция сертифицирована.',

    'Виробляємо профільний погонаж, а також деталі для меблевого виробництва. Вагонка, фальшбрус, блок-хаус, кутник, плінтус, щит клеяний, брус клеяний, підлогова дошка, рейки різноманітних розмірів, рейка будівельна, кутник, заготовки для паркану та багато іншого під Ваше замовлення. Продукція сертифікована. Є можливість доставки.' =>
    'Производим профильный погонаж, а также детали для мебельного производства. Вагонка, фальшбрус, блок-хаус, уголок, плинтус, щит клеяний, брус клеяний, половая доска, рельсы различных размеров, рейка строительная, уголок, заготовки для забора и многое другое под Ваш заказ. Продукция сертифицирована. Возможна доставка.',

    'Столярний цех виробляє вікна і двері європейської якості. Індивідуальний підхід до кожного клієнта, відповідно до його побажань. Високоякісна фурнітура Roto NT, AGB, лаки Zobel protect, склопакети, а найголовніше якісне виконання – головні ознаки нашого продукту.  Гарантія 5 років. Доставка, монтаж. Можливість виконання нестандартних замовлень: меблі, паркани, сходи та багато іншого.' =>
    'Столярный цех производит окна и двери европейского качества. Индивидуальный подход к каждому клиенту, в соответствии с его пожеланиями. Высококачественная фурнитура Roto NT, AGB, лаки Zobel protect, стеклопакеты, а самое главное качественное выполнение - главные признаки нашего продукта. Гарантия 5 лет. Возможность выполнения нестандартных заказов: мебель, заборы, лестницы и многое другое.',

    'Експортуємо в країни Євросоюзу, СНД. Продукція сертифікована. Умови INCOTERMS: EXW (зі складу продавця), FCA (зі складу продавця з митним очищенням для експорту), DAF (доставка до кордону з митним очищенням для експорту), DDU (поставка до місця призначення покупця з митним очищенням для експорту). Автотранспорт та залізнодорожній транспорт.' =>
    'Экспортируем в страны Евросоюза, СНГ. Продукция сертифицирована. Условия INCOTERMS: EXW (со склада продавца), FCA (со склада продавца с таможенной очисткой для экспорта), DAF (доставка до границы с таможенной очисткой для экспорта), DDU (поставка до места назначения покупателя с таможенной очисткой для экспорта). Авто и железнодорожным транспортом.',

    'від ' => 'от ',
);